/* Adobe Plugin Plist Files for TwirlTool */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Twist Tool";
CFBundleDisplayName = "Twist Tool";
CFBundleGetInfoHTML = "Twist Tool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Twist Tool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Twist Tool version 21.1.0EN";
